package constants

var Regions = []string{
	"Абайская область",
	"Акмолинская область",
	"Актюбинская область",
	"Алматинская область",
	"Атырауская область",
	"Восточно-Казахстанская область",
	"Жамбылская область",
	"Жетысуская область",
	"Западно-Казахстанская область",
	"Карагандинская область",
	"Костанайская область",
	"Кызылординская область",
	"Мангистауская область",
	"Павлодарская область",
	"Северо-Казахстанская область",
	"Туркестанская область",
	"Улытауская область",
	"Город Астана",
	"Город Алма-Ата",
	"Город Шымкент",
}

var PageSize = []int{5, 10, 20, 50, 100}
